IDEA Open Model
ConcreteMemberDataEc2.MemberImportance Property
Compatible with IDEA StatiCa 20.1
 Gets or sets the member importance.
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public MemberImportance MemberImportance { get; set; }
Public Property MemberImportance As MemberImportance
	Get
	Set
Property Value
Type: MemberImportance
See Also
Reference
ConcreteMemberDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace